package ua.com.meraya.info;

public class About {
    public static String aboutMessage(){
        return "Я Бот. Джеймс Бот. Моя работа заключается в том, что бы ты отвечал на мои вопросы. Будешь лучшим - " +
                "попадешь на доску почета. На доске будет лучшие 10 результатов. Обращаю внимаение, что лучшие будут " +
                "подписаны по нику. Поэтому если не хочешь надпись \"я не умею ставить ник\" рядом со своим рекордом - " +
                "придумай и напиши в профиле ник, пожалуйста ☺️";
    }
}
