package ua.com.meraya.info;

public class Rule {

    public static String ruleMessage(){
        return "Правила крайне просты. Я задаю вопрос - ты даешь ответ. Время для ответа неограничено, но ты можешь" +
                " ошибиться всего три раза \uD83D\uDE32 \nЗа каждый ответ ты будешь получать очки. Если ты отвечаешь " +
                "правильно подряд несколько раз - множитель очков будет увеличиваться. Если ошибся - он будет сброшен." +
                "\nЛучшие попадут в таблицу рекордов.\n";
    }

}
